Repository: CodyBontecou/vox.md
Catalog: Voxboard/Localizable.xcstrings
Source language: en
Languages: ar, bn, de, es, fr, hi, id, it, ja, ko, nl, pl, pt_br, ru, ta, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Relative to the unified Markdown destination. Leave blank to use its default attachment folder.
ar: يتعلق بالهدف المشترك Markdown. تترقب الفوركس لتستخدم ملف ملف المرفق الخاص بك.
bn: সংযুক্তির সাথে সম্পর্কিত Markdown ডেস্টিভেন্ট ফাইলটি ফাঁকা রাখুন তার ডিফল্ট ফাইল ফোল্ডার ব্যবহার করতে।
de: Relativ zum zusammengeführten Markdown-Ziel. Leer lassen, um den Standard-Anhangordner zu verwenden.
es: En relación con la unidad Markdown El destino. Dejar vacío para usar su carpeta de archivos adjuntos por defecto.
fr: En ce qui concerne l’unité Markdown La destination . Laisser vide pour utiliser son dossier d'adhésion par défaut.
hi: संयुक्त के संबंध में Markdown गंतव्य डिफ़ॉल्ट फ़ोल्डर का उपयोग करने के लिए खाली छोड़ दें।
id: Terkait dengan Unifikasi Markdown Untuk tujuan Tinggalkan kosong untuk menggunakan folder attachment default.
it: rispetto al comune Markdown La destinazione. Lascia vuoto per utilizzare la cartella allegati predefinita.
ja: 統一に関して Markdown 目的地 空のままにして、デフォルトの添付ファイルフォルダを使用します。
ko: 유니버드에 관한 내용 Markdown 목적지 빈 상태로 남겨두면 기본 첨부 파일을 사용합니다.Leave empty to use its default attachment folder.
nl: In relatie tot de verenigde Markdown De bestemming . Laat leeg om de standaard bijlage map te gebruiken.
pl: W stosunku do zjednoczonego Markdown docelowego celu. Pozostaw pustą, aby użyć folderu załączników domyślnych.
pt_br: Em relação ao Unificado Markdown O destino . Deixe em branco para usar sua pasta de anexos padrão.
ru: В отношении единого Markdown в дестинации. Оставьте пустую для использования ее папки по умолчанию.
ta: Unified யைப் பற்றியும் Markdown இலக்கு தங்கள் சொந்த ஊடகத்தை பயன்படுத்தும் வகையில்
th: เกี่ยวกับสหภาพ Markdown จุดหมายปลายทาง ให้ว่างเพื่อใช้โฟลเดอร์ที่แนบมาเริ่มต้น
tr: Birleşik ile ilgili Markdown Amacımız var Varsayılan dosyayı kullanmak için boş bırakın.
uk: Щодо об'єднаної Markdown Доріжка Залишити порожнім, щоб використовувати його за замовчуванням папку.
ur: متحد کے بارے میں Markdown مقصود کے لئے. اپنے ڈپازٹ ملحقہ فارم کا استعمال کرنے کے لئے خالی چھوڑیں.
vi: Liên quan đến thống nhất Markdown đích đến Để lại trống để sử dụng thư mục đính kèm mặc định của nó.
zh_hans: 与统一的关系 Markdown 目的地 空白,使用其默认附件文件夹。
zh_hant: 與統一的關係 Markdown 目的地 空白,使用其默認附件文件夾。

source: Relative to the unified Markdown destination. Leave blank to use that destination’s default attachment folder.
ar: يتعلق بالهدف المشترك Markdown. تترقب الفوركس لتستخدم ملف ملف الملحق المفتوح لخطوطه.
bn: সংযুক্তির সাথে সম্পর্কিত Markdown ডেস্টিভেন্ট এই ডিজাইনের ডিফল্ট অ্যাডমিন্ট ফোল্ডার ব্যবহার করার জন্য শূন্য রাখুন।
de: Relativ zum zusammengeführten Markdown-Ziel. Leer lassen, um den Standard-Anhangordner dieses Ziels zu verwenden.
es: En relación con la unidad Markdown El destino. Dejar vacío para usar la carpeta de archivos adjuntos predeterminados de ese destino.
fr: En ce qui concerne l’unité Markdown La destination . Laisser vide pour utiliser le dossier d'affichage par défaut de cette destination.
hi: संयुक्त के संबंध में Markdown गंतव्य उस गंतव्य के डिफ़ॉल्ट एडबैगमेंट फ़ोल्डर का उपयोग करने के लिए खाली छोड़ दें।
id: Terkait dengan Unifikasi Markdown Untuk tujuan Tinggalkan kosong untuk menggunakan folder lampiran default tujuan tersebut.
it: rispetto al comune Markdown La destinazione. Lascia vuoto per utilizzare la cartella allegati predefinita di quella destinazione.
ja: 統一に関して Markdown 目的地 空のままにして、その目的地のデフォルトの添付ファイルフォルダを使用します。
ko: 유니버드에 관한 내용 Markdown 목적지 빈 상태로 남겨두면 해당 목적지의 기본 첨부 파일 폴더를 사용합니다.Let empty to use that destination's default attachment folder.
nl: In relatie tot de verenigde Markdown De bestemming . Laat leeg om de standaard bijlagemap van die bestemming te gebruiken.
pl: W stosunku do zjednoczonego Markdown docelowego celu. Pozostaw pustą, aby użyć domyślnego folderu załączników tego miejsca przeznaczenia.
pt_br: Em relação ao Unificado Markdown O destino . Deixe em branco para usar a pasta de anexos padrão desse destino.
ru: В отношении единого Markdown в дестинации. Оставьте пустую для использования папки приложений по умолчанию этой цели.
ta: Unified யைப் பற்றியும் Markdown இலக்கு இந்த மாதிரி think different type விளம்பரங்கள் தான் add industriesla இப்போ Hot...
th: เกี่ยวกับสหภาพ Markdown จุดหมายปลายทาง ให้ว่างเพื่อใช้โฟลเดอร์ที่แนบมาเริ่มต้นของปลายทาง
tr: Birleşik ile ilgili Markdown Amacımız var Bu hedefin varsayılan eklenmiş klasörünü kullanmak için boş bırakın.
uk: Щодо об'єднаної Markdown Доріжка Залишити порожнім, щоб використовувати за замовчуванням папку прикріплень цього напрямку.
ur: متحد کے بارے میں Markdown مقصود کے لئے. اس مقصد کے معیار کی شامل کردہ پوزیشن کے فارم کو استعمال کرنے کے لئے خالی چھوڑیں.
vi: Liên quan đến thống nhất Markdown đích đến Để trống để sử dụng thư mục đính kèm mặc định của điểm đến đó.
zh_hans: 与统一的关系 Markdown 目的地 空置,使用该目的地的默认附件文件夹。
zh_hant: 與統一的關係 Markdown 目的地 空置,使用該目的地的默認附件文件夾。

source: Reload
ar: إعادة تشغيل
bn: রিলিজ
fr: Reloadé
hi: पुनः
it: Ricarica
ja: リロード
ko: 리포트
pt_br: Relojoeiro
ru: перезагрузить
ta: திரும்ப
th: การโหลด
uk: Перезавантажити
ur: لوڈ کریں
vi: Tải lại
zh_hans: 重装
zh_hant: 重裝

source: Remove %@
ar: إزالة %@
bn: মুছে ফেলুন %@
de: %@ entfernen
es: Eliminar %@
fr: Supprimer %@
hi: हटाएं %@
id: Menghapus %@
it: Rimuovere %@
ja: 削除 %@
ko: 제거하기 %@
nl: verwijderen %@
pl: Usuń %@
pt_br: Remover %@
ru: Удалите %@
ta: விழிப்புணர்வு %@
th: ลบ %@
tr: kaldırmak %@
uk: Видалити %@
ur: ہٹا دیں %@
vi: Xóa %@
zh_hans: 删除 %@
zh_hant: 刪除 %@

source: Remove Last Page
ar: إزالة الصفحة الأخيرة
bn: শেষ পাতা মুছে ফেলুন
de: Letzte Seite entfernen
es: Eliminar la última página
fr: Supprimer la dernière page
hi: अंतिम पृष्ठ हटाएं
id: Menghapus halaman terakhir
it: Rimuovere l'ultima pagina
ja: 最後のページを削除
ko: 마지막 페이지 삭제
nl: Laatste pagina verwijderen
pl: Usuń ostatnią stronę
pt_br: Remover última página
ru: Удалить последнюю страницу
ta: Last page இழப்பு
th: ลบหน้าสุดท้าย
tr: Son sayfa kaldırmak
uk: Видалити останню сторінку
ur: آخری صفحہ حذف کریں
vi: Xóa trang cuối
zh_hans: 删除最后一页
zh_hant: 刪除最後一頁

source: Remove Vault Template
ar: إزالة Vault Template
bn: Vault Template অপসারণ
de: Vault-Vorlage entfernen
es: Descargar Vault Template
fr: Supprimer Vault Template
hi: Vault Template को हटाने के लिए
id: Menghapus Vault Template
it: Rimuovere il template
ja: Vault Template を削除する
ko: Vault Template 제거하기
nl: Vault Template verwijderen
pl: Usuń Vault Template
pt_br: Remover o Vault Template
ru: Удалить Vault Template
ta: Vault Template இல் இருந்து விடுதலை
th: ลบ Vault Template
tr: Vault Template kaldırmak için
uk: Видалення Vault Template
ur: Vault Template کو حذف کریں
vi: Tải về Vault Template
zh_hans: 删除 Vault Template 文件
zh_hant: 刪除 Vault Template 文件

source: Removed
ar: إزالة
bn: অপসারণ
de: Entfernt
es: Eliminado
fr: Supprimé
hi: हटाया
id: Menghapus
it: Rimuovuto
ja: 削除
ko: 제거
nl: verwijderd
pl: usunięty
pt_br: Removido
ru: Удаленный
ta: விழிப்புணர்வு
th: ลบ
tr: kaldırıldı
uk: Вилучено
ur: ہٹا دیا
vi: loại bỏ
zh_hans: 删除
zh_hant: 刪除

source: Reopen Vox.md to recover and sync this recording.
ar: أعد فتح Vox.md لاستعادة هذا التسجيل ومزامنته.
bn: এই রেকর্ডিং পুনরুদ্ধার এবং সিঙ্ক করতে Vox.md আবার খুলুন।
de: Öffnen Sie Vox.md erneut, um diese Aufnahme wiederherzustellen und zu synchronisieren.
es: Vuelva a abrir Vox.md para recuperar y sincronizar esta grabación.
fr: Rouvrez Vox.md pour récupérer et synchroniser cet enregistrement.
hi: इस रिकॉर्डिंग को पुनर्प्राप्त और सिंक करने के लिए Vox.md को फिर से खोलें।
id: Buka kembali Vox.md untuk memulihkan dan menyinkronkan rekaman ini.
it: Riapri Vox.md per recuperare e sincronizzare questa registrazione.
ja: Vox.md を再度開き、この録音を復元して同期します。
ko: 이 녹음을 복구하고 동기화하려면 Vox.md를 다시 엽니다.
nl: Open Vox.md opnieuw om deze opname te herstellen en te synchroniseren.
pl: Otwórz ponownie Vox.md, aby odzyskać i zsynchronizować to nagranie.
pt_br: Reabra Vox.md para recuperar e sincronizar esta gravação.
ru: Снова откройте Vox.md, чтобы восстановить и синхронизировать эту запись.
ta: இந்த பதிவை மீட்டெடுத்து ஒத்திசைக்க Vox.md ஐ மீண்டும் திறக்கவும்.
th: เปิด Vox.md อีกครั้งเพื่อกู้คืนและซิงค์การบันทึกนี้
tr: Bu kaydı kurtarmak ve senkronize etmek için Vox.md'yi yeniden açın.
uk: Знову відкрийте Vox.md, щоб відновити та синхронізувати цей запис.
ur: اس ریکارڈنگ کو بازیافت اور مطابقت پذیر کرنے کے لیے Vox.md کو دوبارہ کھولیں۔
vi: Mở lại Vox.md để khôi phục và đồng bộ hóa bản ghi này.
zh_hans: 重新打开 Vox.md 以恢复并同步此录音。
zh_hant: 重新開啟 Vox.md 以恢復並同步此錄音。

source: Requires macOS 26+ on an Apple Intelligence-capable Mac.
ar: تحتاجmacOS26 + 1 علىApple Intelligence- القدرة على Mac.
bn: প্রয়োজন macOS ২৬+ এক Apple Intelligenceম্যাক ক্ষমতা
de: Erfordert macOS 26+ auf einem Mac mit Apple Intelligence.
es: Requiere macOS 26 + en un Apple IntelligenceCapacidad de Mac.
fr: nécessite macOS 26 + sur un Apple IntelligenceCapable de Mac.
hi: मांगें macOS 26+ एक Apple Intelligenceमैक के लिए सक्षम
id: Memerlukan macOS 26+ untuk Apple IntelligenceMac yang mampu.
it: richiede macOS 26+ di un Apple IntelligenceCapacità di Mac.
ja: 要する macOS 26+ はるか Apple Intelligence能力マック
ko: 필요성 macOS 26+ 1개 Apple IntelligenceMac 사용 가능
nl: vereist macOS 26+ in een Apple IntelligenceEen Mac kan.
pl: Wymagają macOS 26+ w jednym Apple IntelligenceMożliwość Mac
pt_br: Requerem macOS 26 + 1 em Apple IntelligenceCapacidade de Mac.
ru: Требует macOS 26+ в одном Apple IntelligenceСпособность Mac.
ta: தேவை macOS 26 + ஒரு Apple IntelligenceMac க்கு
th: ต้องการ macOS 26 + 1 Apple Intelligence- Mac ที่สามารถ
tr: İhtiyaç macOS 26+ Bir Yere Apple IntelligenceMac için yeteneği.
uk: вимагає macOS 26+ на 1 Apple IntelligenceМожливий Mac
ur: ضرورت ہے macOS 26+ ایک Apple Intelligenceمیک کے قابل
vi: Yêu cầu macOS 26 + 1 người Apple Intelligence- Khả năng Mac
zh_hans: 要求 macOS 26 个 + 1 Apple Intelligence可靠的Mac
zh_hant: 要求 macOS 26 個 + 1 Apple Intelligence可靠的Mac

source: Reset Location Configuration
ar: إعادة ضبط تكوين الموقع
bn: অবস্থান কনফিগারেশন রিসেট করুন
de: Standortkonfiguration zurücksetzen
es: Restablecer configuración de ubicación
fr: Réinitialiser la configuration de l'emplacement
hi: स्थान कॉन्फ़िगरेशन रीसेट करें
id: Atur Ulang Konfigurasi Lokasi
it: Ripristina la configurazione della posizione
ja: 場所の設定をリセット
ko: 위치 구성 재설정
nl: Reset locatieconfiguratie
pl: Zresetuj konfigurację lokalizacji
pt_br: Redefinir configuração de local
ru: Сбросить конфигурацию местоположения
ta: இருப்பிட கட்டமைப்பை மீட்டமைக்கவும்
th: รีเซ็ตการกำหนดค่าตำแหน่ง
tr: Konum Yapılandırmasını Sıfırla
uk: Скинути конфігурацію розташування
ur: مقام کی ترتیب کو دوبارہ ترتیب دیں۔
vi: Đặt lại cấu hình vị trí
zh_hans: 重置位置配置
zh_hant: 重置位置配置

source: Reset Location Unavailable Choice
ar: إعادة تعيين الموقع خيار غير متاح
bn: অবস্থান অনুপলব্ধ পছন্দ রিসেট করুন
de: Auswahl bei unavailablem Standort zurücksetzen
es: Restablecer ubicación Elección no disponible
fr: Réinitialiser le choix d'emplacement indisponible
hi: स्थान अनुपलब्ध विकल्प रीसेट करें
id: Atur Ulang Lokasi Pilihan Tidak Tersedia
it: Reimposta posizione scelta non disponibile
ja: 場所をリセット 選択不可
ko: 위치 재설정 불가 선택
nl: Locatie opnieuw instellen Niet beschikbaar Keuze
pl: Zresetuj lokalizację Niedostępny wybór
pt_br: Redefinir opção de local indisponível
ru: Сбросить местоположение недоступно
ta: இடம் கிடைக்காததை மீட்டமைக்கவும்
th: รีเซ็ตตัวเลือกตำแหน่งที่ไม่พร้อมใช้งาน
tr: Konumu Sıfırla Kullanılamıyor Seçim
uk: Скинути вибір недоступного розташування
ur: مقام غیر دستیاب انتخاب کو دوبارہ ترتیب دیں۔
vi: Đặt lại vị trí Lựa chọn không có sẵn
zh_hans: 重置位置不可用的选择
zh_hant: 重置位置不可用的選擇

source: Reset Quick Actions
ar: إعادة تشغيل الإجراءات السريعة
bn: দ্রুত কর্মের পুনরুদ্ধার
de: Schnellaktionen zurücksetzen
es: Reiniciar acciones rápidas
fr: Réserver des actions rapides
hi: तेजी से कार्यों को पुनर्स्थापित करें
id: Reset tindakan cepat
it: Ripristino delle azioni rapide
ja: 速いアクションをリセット
ko: Quick Actions 재설정
nl: Reset snelle acties
pl: Resetowanie szybkich działań
pt_br: Reset de ações rápidas
ru: Реабилитация быстрых действий
ta: Quick Actions மீண்டும்
th: การตั้งค่าการกระทําอย่างรวดเร็ว
tr: Hızlı Eylemler Yükleme
uk: Завантажити швидкі дії
ur: فوری اقدامات کو دوبارہ کریں
vi: Reset Action nhanh
zh_hans: 快速恢复操作
zh_hant: 快速恢復操作

source: Resolved Note
ar: الملاحظة المفصلة
bn: নোট সমাধান
de: Aufgelöste Notiz
es: Resolución de notas
fr: Note résolue
hi: नोट हल
id: Catatan yang diselesaikan
it: Nota risoluta
ja: 決め手 メモ
ko: 해결된 메모
nl: Opgelost notitie
pl: Rozwiązanie notatki
pt_br: Resolução de nota
ru: Решенная записка
ta: எழுதியது
th: คําถามที่แก้ไข
tr: Not Çözüldü
uk: Решені нотатки
ur: حل کے نوٹ
vi: Giải quyết Note
zh_hans: 解决笔记
zh_hant: 解決筆記

source: Resolved note
ar: الملاحظة المقررة
bn: নোট সমাধান
de: Aufgelöste Notiz
es: Resolución de la nota
fr: Note résolue
hi: नोट हल
id: Catatan yang diselesaikan
it: Nota risoluta
ja: 決め手 ノート
ko: 해결된 메모
nl: Oplossing notitie
pl: Rozwiązanie notatki
pt_br: Resolução de nota
ru: Решенная нота
ta: எழுதியது
th: คํานวณที่แก้ไข
tr: Not Çözüldü
uk: Резолюція No
ur: حل کے نوٹ
vi: Giải quyết Note
zh_hans: 解决笔记
zh_hant: 解決筆記

source: Restore Purchase
ar: استعادة شراء
bn: পুনরায় কেনা
de: Kauf wiederherstellen
es: Recuperar la compra
fr: Récupération achat
hi: खरीद वापस
id: Membeli kembali
it: Ripristino acquisto
ja: 買い戻し
ko: 구매를 다시
nl: Herstellen aankoop
pl: Odbudowa zakupu
pt_br: Recuperação de compras
ru: Восстановить покупку
ta: திரும்பப் பெற
th: การซื้อใหม่
tr: Satın alma yeniden
uk: Відновлення покупки
ur: خریداری کی واپسی
vi: Mua lại
zh_hans: 回购
zh_hant: 回購

source: Restore Purchases
ar: إعادة شراء
bn: পুনরায় কেনাকাটা
de: Käufe wiederherstellen
es: Recuperación de compras
fr: Restauration des achats
hi: खरीदारी को फिर से
id: Membeli kembali
it: Ripristino acquisti
ja: 買い戻し
ko: 구매를 복원
nl: Kopen herstellen
pl: Odbuduj zakupy
pt_br: Recuperação de compras
ru: Восстановить покупки
ta: திரும்பப் பெறப்பட்ட
th: การซื้อขาย
tr: Satın alma geri dönüşü
uk: Відновлення покупки
ur: خریداری کی واپسی
vi: Mua lại
zh_hans: 回购
zh_hant: 回購

source: Restore a previous purchase made with your Apple Account.
ar: استعادة الشراء السابق الذي تم إنشاؤه باستخدام حساب Apple الخاص بك.
bn: আপনার অ্যাপল অ্যাকাউন্ট দিয়ে তৈরি একটি আগের কেনা পুনরুদ্ধার করুন।
de: Stellt einen früheren Kauf wieder her, der mit Ihrem Apple-Konto getätigt wurde.
es: Restablecer una compra anterior realizada con su Cuenta Apple.
fr: Restaurer un achat précédent effectué avec votre compte Apple.
hi: अपने Apple खाते के साथ किए गए पिछले खरीद को पुनर्स्थापित करें।
id: Mengembalikan pembelian sebelumnya yang dilakukan dengan Akun Apple Anda.
it: Ripristina un acquisto precedente effettuato con il tuo account Apple.
ja: Apple アカウントで購入した以前の購入を復元します。
ko: Apple 계정으로 이전에 구입한 제품을 복원합니다.
nl: Herstel van eerdere aankopen die u met uw Apple-account hebt gedaan.
pl: Przywróć poprzednie zakupy dokonane za pomocą konta Apple.
pt_br: Restaurar uma compra anterior feita com a sua Conta Apple.
ru: Восстановите предыдущую покупку, сделанную с помощью учетной записи Apple.
ta: உங்கள் Apple Account மூலம் செய்த முந்தைய வாங்குதல் மீட்கவும்.
th: การกู้คืนการซื้อก่อนหน้านี้ที่ทําด้วยบัญชี Apple ของคุณ
tr: Apple Hesabınızla yapılan bir önceki satın alma işlemini kurtarın.
uk: Відновлення попереднього придбання, зробленого за допомогою облікового запису Apple.
ur: آپ کے Apple اکاؤنٹ کے ساتھ پہلے سے ہی خریداری کو دوبارہ کریں.
vi: Khôi phục một giao dịch mua trước đó đã thực hiện với Tài khoản Apple của bạn.
zh_hans: 恢复使用您的 Apple 帐户进行的以前购买。
zh_hant: 恢復使用您的 Apple 帳戶進行的以前購買。

source: Restore failed: %@
ar: إعادة بناء: %@
bn: ব্যর্থতা পুনরুদ্ধার: %@
de: Wiederherstellung fehlgeschlagen: %@
es: La recuperación falló: %@
fr: Réparation échouée : %@
hi: असफलताओं को पुनर्प्राप्त करें: %@
id: Pemulihan yang gagal: %@
it: Il recupero fallito: %@
ja: 復元失敗: %@
ko: 복구 실패 : %@
nl: Herstel mislukt : %@
pl: Odbudowywanie nie powiodło się: %@
pt_br: A recuperação falhou: %@
ru: Ремонт не удается: %@
ta: திரும்பவில்லை : %@
th: การกู้คืนล้มเหลว: %@
tr: Yeniden başarısızlık: %@
uk: Відновлення не вдалося: %@
ur: ناکام واپسی: %@
vi: Khôi phục thất bại: %@
zh_hans: 重建失败: %@
zh_hant: 重建失敗: %@

source: Restore purchases or Family Sharing access from your Apple Account.
ar: استعادة الوصول إلى الشراء أو مشاركة الأسرة من حساب Apple الخاص بك.
bn: আপনার Apple অ্যাকাউন্ট থেকে কেনাকাটা বা পারিবারিক ভাগ করার অ্যাক্সেস পুনরুদ্ধার করুন।
de: Stellt Käufe oder Familienfreigabe-Zugriff aus Ihrem Apple-Konto wieder her.
es: Restablecer los compradores o el acceso a la Familia desde su Cuenta Apple.
fr: Restaurer les achats ou l’accès au Partage familial à partir de votre compte Apple.
hi: अपने Apple खाते से खरीद या परिवार साझा करने का उपयोग बहाल करें।
id: Mengembalikan akses pembelian atau Family Sharing dari Akun Apple Anda.
it: Ripristinare gli acquisti o l'accesso alla Condivisione Familiare dal tuo account Apple.
ja: Apple アカウントから購入またはファミリー共有アクセスを復元します。
ko: Apple 계정에서 구매 또는 가족 공유 액세스를 복원합니다.
nl: Herstel aankopen of toegang tot Family Sharing vanuit uw Apple-account.
pl: Przywracanie dostępu do zakupów lub udostępniania rodzinnego z konta Apple.
pt_br: Restaurar compras ou acesso ao Compartilhamento Familiar da sua Conta Apple.
ru: Восстановите доступ к покупкам или семейному общению с учетной записи Apple.
ta: உங்கள் Apple Account-ல் இருந்து வாங்குதல் அல்லது Family Sharing அணுகல் மீட்கவும்.
th: การกู้คืนการซื้อหรือการเข้าถึงการแชร์ครอบครัวจากบัญชี Apple ของคุณ
tr: Apple Hesabınızdan satın alma veya Aile Paylaşımı erişimi kurun.
uk: Відновлення доступу до покупки або сімейного спільного доступу з облікового запису Apple.
ur: آپ کے Apple اکاؤنٹ سے خریداری یا خاندان کا اشتراک کرنے کی رسائی کو دوبارہ کریں.
vi: Khôi phục quyền truy cập mua hàng hoặc chia sẻ gia đình từ Tài khoản Apple của bạn.
zh_hans: 從 Apple 帳戶恢復購買或家庭共享存取。
zh_hant: 從 Apple 帳戶恢復購買或家庭共享存取。

source: Restoring…
ar: استعادة...
bn: পুনরুদ্ধার...
de: Wird wiederhergestellt…
es: Restauración...
fr: Restauration...
hi: पुनर्वास...
id: Restorasi...
it: Ristrutturazione...
ja: 復元...
ko: 복원...
nl: Restaureren...
pl: Odbudowy...
pt_br: Restauração...
ru: Реставрация...
ta: திரும்பியது...
th: การฟื้นฟู...
tr: Restore etmek...
uk: Реставрація...
ur: دوبارہ...
vi: Phục hồi...
zh_hans: 重建...
zh_hant: 重建...

source: Resume
ar: استئناف
bn: চালিয়ে যান
de: Fortsetzen
es: Reanudar
fr: Reprendre
hi: फिर शुरू करें
id: Lanjutkan
it: Riprendi
ja: 再開
ko: 재개
nl: Hervatten
pl: Wznów
pt_br: Retomar
ru: Продолжить
ta: தொடர்க
th: ทำต่อ
tr: Sürdür
uk: Продовжити
ur: دوبارہ شروع کریں
vi: Tiếp tục
zh_hans: 继续
zh_hant: 繼續

source: Resume Watch recording
ar: اقرأ المزيد مشاهدة أضواء
bn: রেকর্ডিং দেখুন
de: Watch-Aufnahme fortsetzen
es: Ver el registro de grabación
fr: Regarder enregistrement
hi: रिकॉर्डिंग के लिए देखें
id: Perhatikan Rekaman
it: Ritorno alla registrazione
ja: レコーディング 再生 観戦
ko: 녹음 시청하기 녹음
nl: Resume Watch opname
pl: Recenzja Watch Recenzja
pt_br: Resume Watch gravação
ru: Резюме Watch запись
ta: கண்காணிப்பு Record
th: การบันทึกการบันทึก
tr: Kayıt İzle
uk: Реалізувати запис дивитися
ur: ‫‪ ،‬مزید دیکھیں‬ ‫‪ ،‬مزید‬ ‫‪ ،‬مزید‬
vi: Xem lại Recording
zh_hans: 重复观看录音
zh_hant: 重複觀看錄音

source: Resume to continue, Stop to save, or Cancel to delete.
ar: استمرار التمديد، وقف حفظ، أو إلغاء إزالة.
bn: চলতে শুরু করুন, সঞ্চয় বন্ধ করুন, বা বাতিল করুন।
de: Zum Fortsetzen wiederaufnehmen, zum Sichern stoppen oder zum Löschen abbrechen.
es: Continuar para continuar, dejar de guardar o cancelar para eliminar.
fr: Restez pour continuer, Arrêtez de sauvegarder ou Annuler pour supprimer.
hi: जारी रखने के लिए फिर से, सहेजें बंद करें, या हटाने के लिए रद्द करें।
id: Lanjutkan untuk melanjutkan, Hentikan menyimpan, atau Batalkan untuk menghapus.
it: Riprendi per continuare, smetti di salvare o cancella di eliminare.
ja: 保存を停止するか、削除をキャンセルするかを続ける。
ko: 계속 하려면 다시 니다, 저장 중지 또는 삭제를 취소 합니다.
nl: Ga door om verder te gaan, Stop opslaan of Annuleren om te verwijderen.
pl: Wznowienie, aby kontynuować, zatrzymać zapisywanie lub Anuluj, aby usunąć.
pt_br: Continue para continuar, Pare de salvar ou Cancelar para excluir.
ru: Возобновить, чтобы продолжить, прекратить сохранять или аннулировать для удаления.
ta: மீண்டும் மீண்டும், நிறுத்த அல்லது காப்புரிமை இழக்க.
th: ทํางานต่อเพื่อต่อการหยุดการบันทึกหรือยกเลิกการลบ
tr: Devam etmek için devam edin, kaydetmeyi durdurun veya silin.
uk: Залишити, припинити зберігання або скасувати для видалення.
ur: جاری کرنے کے لئے دوبارہ، محفوظ کرنے سے روکنے، یا حذف کرنے کے لئے لٹکاؤ.
vi: Tiếp tục để tiếp tục, dừng lưu hoặc hủy để xóa.
zh_hans: 继续继续,停止保存或取消删除。
zh_hant: 繼續繼續,停止保存或取消刪除。

source: Resume • Stop • Cancel
ar: استئناف • إيقاف • إلغاء
bn: চালিয়ে যান • থামান • বাতিল
de: Fortsetzen • Stoppen • Abbrechen
es: Reanudar • Detener • Cancelar
fr: Reprendre • Arrêter • Annuler
hi: फिर शुरू करें • रोकें • रद्द करें
id: Lanjutkan • Hentikan • Batal
it: Riprendi • Interrompi • Annulla
ja: 再開 • 停止 • キャンセル
ko: 재개 • 중지 • 취소
nl: Hervatten • Stoppen • Annuleren
pl: Wznów • Zatrzymaj • Anuluj
pt_br: Retomar • Parar • Cancelar
ru: Продолжить • Остановить • Отменить
ta: தொடர்க • நிறுத்து • ரத்துசெய்
th: ทำต่อ • หยุด • ยกเลิก
tr: Sürdür • Durdur • İptal
uk: Продовжити • Зупинити • Скасувати
ur: دوبارہ شروع کریں • روکیں • منسوخ کریں
vi: Tiếp tục • Dừng • Hủy
zh_hans: 继续 • 停止 • 取消
zh_hant: 繼續 • 停止 • 取消

source: Resuming Capture delivery
ar: إعادة توزيع السجلات
bn: ফেরত পাঠানোর পুনরাবৃত্তি
de: Erfassungs-Zustellung wird wiederaufgenommen
es: Retorno de la entrega de capturas
fr: Réinitialisation de la livraison de capture
hi: कैप्चर डिलीवरी को फिर से शुरू करें
id: Mengembalikan Capture Delivery
it: Ripristino della consegna
ja: 引き続きキャプチャ配送
ko: Capture Delivery 다시보기
nl: Opnieuw ophalen van de levering
pl: Przywrócenie dostawy przechwytywania
pt_br: Retomando a entrega de captura
ru: Возобновление доставки Capture
ta: மீண்டும் சேமிப்பு வழங்கும்
th: การส่งมอบการจับภาพ
tr: Teslimat teslimatı yeniden başlatmak
uk: Повторне завантаження доставки
ur: دوبارہ جمع کرنے کی سفارش
vi: Tái phát hành Capture Delivery
zh_hans: 重启捕获交付
zh_hant: 重啟捕獲交付

source: Resuming Files delivery
ar: إعادة توزيع الملفات
bn: ফাইল ডেলিভারি পুনরায়
de: Dateien-Zustellung wird wiederaufgenommen
es: Retomando la entrega de archivos
fr: Réinitialisation de la livraison des fichiers
hi: फ़ाइलों को वापस भेजने के लिए
id: Pengiriman file kembali
it: Ripristino della consegna dei file
ja: ファイル配信再開
ko: 파일 배달 재개
nl: Bestanden weer leveren
pl: Wznowienie wysyłki plików
pt_br: Retomando a entrega de arquivos
ru: Возобновление доставки файлов
ta: File Delivery திரும்பவும்
th: การส่งมอบไฟล์
tr: Dosya Teslimatı Yeniden Yapılır
uk: Повторне відновлення файлів
ur: ڈیٹا کی واپسی کا اعلان
vi: File Delivery Đã Quay Lại
zh_hans: 文件交付恢复
zh_hant: 文件交付恢復

source: Resuming Watch transcription
ar: إعادة النظر في الترجمة
bn: ট্রান্সপ্লোরিং দেখুন
de: Watch-Transkription wird wiederaufgenommen
es: Revisión de la transcripción
fr: Voir la transcription
hi: पुनः देखें ट्रांसक्रिप्शन
id: Menonton kembali transcription
it: Ripetere il transito di Watch
ja: トランスクリプション 再生 見る
ko: 다시보기 Watch Transcription
nl: Bekijk de transcriptie
pl: Zobacz transcript
pt_br: Revisão de transcrição
ru: Переводчик Watch Transcription
ta: Reinventing Transcription பார்வை
th: การถอนการตรวจสอบ trancription
tr: Transcription İzle
uk: Перегляд транскрипції перегляду
ur: ٹرانسفر کی دیکھ بھال
vi: Xem lại Transcription
zh_hans: 重复观看转录
zh_hant: 重複觀看轉錄
